{"tiles":[{"title":"Beroepseisen checker","img":"https://infofrankrijk.com/wp-content/uploads/2025/12/beroepengids-scaled.png","text":"We hebben inmiddels meer dan 60 beroepen en ondernemersactiviteiten in dit handige overzicht geplaatst. In één enkel instrument vind je: \n\n• alle beroepseisen, \n\n• benodigde diploma's, \n\n• bij welke \"Chambre\" aanmelden \n\n• zelfs een prognose van inkomstenpotentieel. \n\nDe basis is een dynamische koppeling met de Franse overheid waardoor deze tool altijd up to date is. In 2026 zullen we de checker uitbreiden met meer beroepen en sectoren voor ondernemers. "},{"title":"Contrôle Technique | APK","img":"https://infofrankrijk.com/wp-content/uploads/2025/12/apk-keuring-poctcoe-scaled.png","text":"<b>Voer je postcode in Frankrijk in en:</b>\n\n• Zie direct waar je de Contrôle Technique uit kunt laten voeren. \n• Met een prijsvergelijker. \n\nVanaf 2026 voegen we actuele benzineprijs- en tankstationdata toe aan deze bestaande APK-keuringsstations-tool, zodat u met één klik het goedkoopste station in uw departement kunt vinden."},{"title":"Kosten van de vastgoedtransactie","img":"https://infofrankrijk.com/wp-content/uploads/2025/12/transactiekosten-vastgoed.png","text":"<b>Deze slimme simulator berekent de totale kosten van een vastgoedtransactie:</b>\n\n• de notariskosten, \n• de eventuele makelaarskosten\nen de facultative kosten zoals:\n\n• de mainlevée d'hypothèque, \n• SPANC-assainissement, \n• de géomètre \n• en de hypotheekgarantie (caution). \n\nDeze totale kosten voor zowel de verkoper als de koper <b>kunnen</b> fors oplopen. Zeker als het een tweede woning is en het huis wordt binnen - zeg - tien jaar weer verkocht. "},{"title":"Calculator voor energiekosten","img":"https://infofrankrijk.com/wp-content/uploads/2025/12/energiecalculator-scaled.png","text":"Praktische scenariocalculator met geïntegreerde berekeningen voor isolatie, ventilatie, verwarmingssystemen,\nzonnepanelen, zwembad en Franse klimaatzones.\n\n<b>Unieke waardepropositie</b>\n\n• Combineert fysisch onderbouwde transmissie- en ventilatieverliezen met rendementsscenario’s (SCOP/COP), bijverwarming en zwembadgebruik. \n• Energietarieven zijn volledig door u instelbaar – geen theoretische aannames, maar praktische vergelijkingen in kWh en kosten.\n• Live-feeds & bronintegriteit.\n\n<b>Rekendefaults updaten periodiek via open-data-synchronisatie:</b>\n\n• Zonne-instraling per Franse klimaatzone, realistische SCOP-ranges voor gangbare warmtepompsystemen en zwembadseizoen- & verliesparameters (incl. afdekking en windfactoren), gebaseerd op publieke normlogica zoals EN-ISO-warmteoverdracht en graaddagen-principes.\n• Vergelijk hoofd- vs. bijverwarming op jaarbasis (kWh / L / kg / €), incl. COP-dip bij vorst.\n• Automatische PV-verrekening met 70% eigen verbruik als transparant startpunt.\n• Zwembadscenario’s met afdekking- & windfactoren (WP, gas of elektra).\n• Hoge nauwkeurigheid met echte invoer: U-waarden, ACH, volume, SCOP, energietarieven.\n\nDoelgroep: woningeigenaren in Frankrijk die installaties, renovatieprioriteit en terugverdientijd nuchter willen doorrekenen vóór offertes en systeemkeuzes."},{"title":"Plus Value Calculator","img":"https://infofrankrijk.com/wp-content/uploads/2025/12/plusvalue-calculator.png","text":"Bereken Franse vastgoedwinstbelasting (Plus-Value Immobilière) snel en exact.\nInclusief afschrijvingsvoordeel, forfait-opties en uitsplitsing per jaartal.\n\n<b>Direct PDF-export voor uw dossier.</b>"},{"title":"Klus- en forum-archief","img":"https://infofrankrijk.com/wp-content/uploads/2025/12/klussen-in-frankrijk.png","text":"<b>Het hele klusforum van Infofrankrijk in één scherm? </b>\nJa hoor, het kan wel. Meer dan 12 jaar aan zeer uitgebreide en deskundige bijdragen van de forumdeelnemers van Infofrankrijk worden hier inzichtelijk gemaakt. \n\nDeze module is trouwens <b>gratis</b>, ook als je geen abonnee bent kun je hier gebruik van maken. \n\nVerder gaan we in 2026 de inhoud van de rubriek <b>\"Klussen in Frankrijk\"</b> nog completer maken en zoveel mogelijk in haar oude fantastische staat herstellen.   "},{"title":"Internet vindmodule","img":"https://infofrankrijk.com/wp-content/uploads/2025/12/internetfinder-scaled.png","text":"<b>Korte, beschrijving van de tool:</b>\n\n• Dit is een interactieve adres-checker die in twee stappen toont of glasvezel of DSL op uw locatie beschikbaar is.\n• Directe doorlinks naar de belangrijkste Franse glasvezel-providers en aanvullende diensten voor Orange Fibre, SFR Fibre, Bouygues Fibre en Free Fibre.\n• Praktische extra tips (linkjes) voor Nederlandse NLZIET, Canal Digitaal, en VPN-bescherming via NordVPN en Surfshark.\n"},{"title":"Bruto naar netto in FR | BE | NL","img":"https://infofrankrijk.com/wp-content/uploads/2025/12/bruto-netto-calculator-scaled.png","text":"<b>Inkomensanalyse: bruto/netto simulator.</b>\n\nVergelijk je netto-inkomsten in Frankrijk met Nederland of België.\n\nHet Franse belastingsysteem verschilt in menig opzicht van wat u gewend bent. Deze vergelijkingstool biedt een eerste oriëntatie op uw netto inkomen na emigratie.\n\n<b>Wat levert het op?</b>\n\n• De tool berekent een globale indicatie van uw netto inkomen in Frankrijk versus uw thuisland. U krijgt inzicht in de belangrijkste verschillen: sociale premies, belastingschijven en het Franse gezinsquotiënt.\n• Dit is geen exacte berekening maar een degelijke basis voor verdere planning. Met deze eerste inschatting kunt u gerichter in gesprek met uw accountant of belastingadviseur.\n\n<b>Voor wie?</b>\nNederlanders en Belgen die overwegen in Frankrijk te gaan werken of ondernemen. De tool houdt rekening met gezinssituatie en geeft een realistisch beeld van de financiële consequenties van emigratie."},{"title":"Nieuwsbrief en videocalls","img":"https://infofrankrijk.com/wp-content/uploads/2025/12/nieuwsbrief.png","text":"<b>Ben je abonnee? </b>\n\n• Dan krijg je automatisch onze nieuwsbrief met updates en aankondigingen van nieuwe tools. \n• Iedere 2 à 3 maanden brengen we je op de hoogte van de laatste ontwikkelingen. \n• Neem deel aan de videoconferenties om je wensen kenbaar te maken. "},{"title":"Handige assistent Franse taal","img":"https://infofrankrijk.com/wp-content/uploads/2025/12/taalassistent-scaled.png","text":"<b>DIT IS GEEN CURSUS!</b>\n\nHet is een <b>VERTALER/TOLK</b> die je altijd bij je hebt. Een tool waarmee je per situatie (scenario) een vocabulaire en voorbeeldzinnen krijgt aangereikt die je helpen om de juiste dingen te zeggen. En, we hebben deze tool zo gemaakt dat je deze makkelijk op je telefoon kunt zetten. \n\n<b>Op dit moment zijn er 14 hoofdscenario's:</b>\n\n1. <b>SHOPPING</b>: met meer dan 10 WINKELSOORTEN van 'Boucherie' tot 'Traiteur'\n2. <b>TELEFOON</b>: 9 situaties zoals bellen, opnemen, nummer (ook je eigen nummer) uitspreken enz.\n3. <b>FINANCIEEL</b>: bank & betalen, rekening openen, RIB, incasso’s, limieten, kaart/contactloos enz. \n4. <b>HUISHOUDEN</b>: van ongediertebestrijding tot zwembad, bedenk het maar...\n5. <b>LA MAIRIE</b>: met 4 situaties die je daar kunt tegenkomen\n6. <b>GEZONDHEIDSZORG</b>: van huisarts tot apotheek \n\n...  en zo verder tot <b>14</b> hoofdscenario's en - per scenario- een veelvoud aan de vocabulaire en voorbeeldzinnen die handig van pas kunnen komen. En natuurlijk gaan we de taalassistent verder uitbouwen in 2026, kom maar op met je wensen en ideeën!"},{"title":"Officiële instellingen / postcode (75005)","img":"https://infofrankrijk.com/wp-content/uploads/2025/12/dasboard-admin.png","text":"<b>Vind direct lokale Franse overheidsdiensten. </b>\n\n• VOER JE FRANSE POSTCODE IN.\n• CONTACTGEVENS VAN DE MEESTE ADMINISTRATIEVE DIENSTEN:\n\n<i>[ CAF - CPAM - PRÉFECTUUR - MAIRIE - URRSAF - DGFIP - DDT/DDTM - POLICE/COMMISSARIAT - GENDARMERIE - HÔPITAL - PÔLE EMPLOI - TRÉSORERIE - FRANCE SERVICE ]</i>\n\n<b>Bij jou in de buurt natuurlijk !</b>"},{"title":"Uw testament en erfrecht in Frankrijk","img":"https://infofrankrijk.com/wp-content/uploads/2025/12/erfrecht-testament-fr2.png","text":"<b>Uw Franse erfenis of testament regelen?</b>\n\nHet regelen van een erfenis of testament in Frankrijk roept bij veel Nederlanders en Belgen vragen op. Geldt het Franse of Nederlandse recht? Hoe voorkomt u dubbele erfbelasting? En wat zijn de valkuilen voor samengestelde gezinnen?\n\nGebruik deze interactieve gids om direct te zien welke regels voor uw situatie gelden. Deze tool bundelt, in 7 tabbladen, de officiële informatie van de Europese Unie, de Franse overheid en juridische experts."},{"title":"Officiële instellingen / postcode (75005)","img":"https://infofrankrijk.com/wp-content/uploads/2025/12/dasboard-admin.png","text":"<b>Vind direct lokale Franse overheidsdiensten. </b>\n\n• VOER JE FRANSE POSTCODE IN.\n• CONTACTGEVENS VAN DE MEESTE ADMINISTRATIEVE DIENSTEN:\n\n<i>[ CAF - CPAM - PRÉFECTUUR - MAIRIE - URRSAF - DGFIP - DDT/DDTM - POLICE/COMMISSARIAT - GENDARMERIE - HÔPITAL - PÔLE EMPLOI - TRÉSORERIE - FRANCE SERVICE ]</i>\n\n<b>Bij jou in de buurt natuurlijk !</b>"},{"title":"Vind het juiste 'loket' voor jouw onderneming","img":"https://infofrankrijk.com/wp-content/uploads/2025/12/lokettenvinder-scaled.png","text":"Met deze tool zoekt u per postcode en activiteit de lokale instanties die verantwoordelijk zijn voor uw registratie. Controleer eerst het overzicht van 61 gereguleerde beroepen om te zien welke sectoren en verplichtingen van toepassing zijn op uw activiteit."},{"title":"Plus Value Calculator","img":"https://infofrankrijk.com/wp-content/uploads/2025/12/plusvalue-calculator.png","text":"Bereken Franse vastgoedwinstbelasting (Plus-Value Immobilière) snel en exact.\nInclusief afschrijvingsvoordeel, forfait-opties en uitsplitsing per jaartal.\n\n<b>Direct PDF-export voor uw dossier.</b>"},{"title":"Zorgkompas","img":"https://infofrankrijk.com/wp-content/uploads/2025/12/zorgkompas-scaled.png","text":"<b>Het Zorgkompas Frankrijk is een educatieve simulator.</b>\nDeze geeft inzicht in de kostenstroom van medische handelingen. De tool visualiseert direct wie wat betaalt: \n\n• de basisverzekering (Ameli/Sécu), \n• uw aanvullende verzekering (Mutuelle) en \n• uw eigen bijdrage."},{"title":"Meer instrumenten in de maak...","img":"https://infofrankrijk.com/wp-content/uploads/2025/12/tools-2026-en-daarna-scaled.png","text":"<b>Onze commitment voor de toekomst: </b>\n\nIn de komende maanden breiden we ons platform gericht uit met meer slimme tools en verdere verfijning van bestaande instrumenten. De tools die nu beschikbaar zijn, bevinden zich bewust in bèta: functioneel, maar in ontwikkeling. We horen graag hoe jij ze ervaart. \n\n<b>Concreet werken we onder meer aan:</b>\n\n• Een persoonlijk, privé dashboard waarin al jouw opgebouwde dossiers worden bewaard (lokaal in de browser).\n• Een vastgoed-analysetool die advertenties snel vertaalt naar kansen, valkuilen en relevante omgevingsfactoren.\n• Maatwerkdossiers afgestemd op jouw persoonlijke situatie en verblijf in Frankrijk.\n\nDeze tools worden waar mogelijk gevoed door slimme live-koppelingen (API’s) met betrouwbare bronnen van de Franse overheid en officiële instellingen, zodat informatie actueel, verifieerbaar en praktisch toepasbaar blijft. \n\nEn dit is pas het begin. Nieuwe functionaliteiten worden stapsgewijs toegevoegd en doorlopend aangescherpt op basis van praktijkgebruik."}],"table":[{"type":"header","name":"Algemeen"},{"type":"item","name":"Infofrankrijk; de basis (vele artikelen)","vis":true,"sub":true},{"type":"item","name":"Dagelijkse nieuwsbrief (In renovatie, V.2.0 in 2026!)","link":"https://infofrankrijk.com/nieuwsbrief/","vis":true,"sub":true},{"type":"item","name":"Het forum van Nederlanders.fr blijft gratis","vis":true,"sub":true},{"type":"header","name":"DOSSIERS"},{"type":"item","name":"Ondernemen in Frankrijk","vis":true,"sub":true},{"type":"item","name":"Vastgoedbezit in Frankrijk","vis":true,"sub":true},{"type":"item","name":"85 PDF bestanden uit 'Klussen in Frankrijk'","link":"https://infofrankrijk.com/klussen-in-frankrijk-van-meesterklusser-christian-von-klosterlein/","vis":true,"sub":true},{"type":"item","name":"De gratis Klussen in Frankrijk Module","link":"https://infofrankrijk.com/uit-het-klusforum-van-infofrankrijk-com/","vis":true,"sub":true},{"type":"item","name":"Dossiers worden voortdurend geactualiseerd","link":"","vis":true,"sub":true},{"type":"header","name":"Bij u in de buurt"},{"type":"item","name":"Internet beschikbaarheid","link":"","vis":true,"sub":true},{"type":"item","name":"Overheden en instellingen","link":"https://infofrankrijk.com/vind-franse-overheden-en-instellingen-bij-jou-in-de-buurt/","vis":true,"sub":true},{"type":"item","name":"Contrôle Technique | APK - Postcode","link":"https://infofrankrijk.com/2025/11/26/de-controle-technique-de-franse-apk/","vis":true,"sub":true},{"type":"item","name":"Internet bij jouw huis in Frankrijk","link":"https://infofrankrijk.com/internet-internetverbinding/","vis":true,"sub":true},{"type":"header","name":"SIMULATIE- EN REKENMODULES"},{"type":"item","name":"Periodieke nieuwsbrief & nieuwe tools","vis":false,"sub":true},{"type":"item","name":"Zorgkompas Frankrijk: simulator","link":"https://infofrankrijk.com/2025/11/21/zorgkompas/","vis":false,"sub":true,"teaser":"Het Zorgkompas Frankrijk is een educatieve simulator die inzicht geeft in de kostenstroom van medische handelingen. De tool visualiseert direct wie wat betaalt: de basisverzekering (Ameli/Sécu), uw aanvullende verzekering (Mutuelle) en uw eigen bijdrage. De tool berekent real-time de financiële impact van diverse medische scenario’s op basis van drie variabelen: 1. De zorgvraag: van een eenvoudig huisartsbezoek tot complexe chirurgie of chronische trajecten (ALD). 2. Uw dekking: u kunt de impact zien van verschillende Mutuelle-niveaus (van 100% basisdekking tot 400% uitgebreid). 3. Uw situatie: de tool houdt rekening met specifieke factoren zoals behandeling in privéklinieken, het wel/niet hebben van een vaste huisarts (Médecin Traitant) en chronische aandoeningen (ALD).","youtube":"https://youtu.be/_McvZpljhS8?si=mdklkcQrJUd-0Z-c"},{"type":"item","name":"Bruto-Netto simulator NL <> FR","link":"https://infofrankrijk.com/2025/11/10/financieel/","vis":false,"sub":true},{"type":"item","name":"Simulatiemodule Energieverbruik","link":"https://infofrankrijk.com/2025/09/22/energie/","vis":false,"sub":true,"teaser":"Wonen in Frankrijk is prachtig, maar de energierekening kan een uitdaging zijn. Is die warmtepomp wel rendabel in uw regio? Wat doet een zwembad met de jaarrekening? En dekken zonnepanelen de lading wel? Om u te helpen bij deze keuzes, lanceren we deze praktische scenariocalculator. Speciaal ontwikkeld voor huiseigenaren in Frankrijk die niet willen gissen, maar rekenen. \nWat maakt deze tool anders? In tegenstelling tot algemene tools, rekent deze module met lokale Franse klimaatdata en uw specifieke woonsituatie:\n** Realistisch: Combineert isolatie, ventilatie en Franse klimaatzones. \n** Compleet: Rekent inclusief zwembad (met/zonder afdekking) en bijverwarming.\n** Transparant: U ziet direct de impact op uw verbruik in kWh en euro’s.","youtube":"https://youtu.be/MhVAtMlla5k"},{"type":"item","name":"Beroepenchecker","link":"https://infofrankrijk.com/2025/11/20/werken/","vis":false,"sub":true},{"type":"item","name":"Plus-Value-Calculator","link":"https://infofrankrijk.com/2025/11/08/plus-value-calculator/","vis":false,"sub":true},{"type":"item","name":"Inzage in de kosten van de vastgoedtransactie","link":"https://infofrankrijk.com/vastgoed-transactiekosten/","vis":false,"sub":true},{"type":"item","name":"Deze portfolio wordt uitgebreid in 2026","link":"https://infofrankrijk.com/2026-een-nieuwe-fase-voor-infofrankrijk/","vis":true,"sub":true},{"type":"item","name":"DPE en energiekompas","link":"","vis":false,"sub":true,"teaser":"Met het Energiekompas Frankrijk berekent u in drie stappen een realistische schatting van de energiekosten én de DPE-indicatie van uw (toekomstige) woning. De Franse overheid heeft de afgelopen jaren de DPE-regelgeving flink aangescherpt. Sinds 1 januari 2025 mogen woningen met label G niet meer worden verhuurd. Label F volgt in 2028, label E in 2034. Wie een woning koopt om te verhuren, moet dus weten waar hij aan begint.\nMaar ook voor eigen bewoning is inzicht in energiekosten cruciaal. De prijzen voor elektriciteit, gas en stookolie schommelen sterk. Een woning die er op papier betaalbaar uitziet, kan een financiële molensteen worden als de verwarmingskosten door het dak gaan.","youtube":"https://youtu.be/Ppfb4hlKUME?si=_-CElnsURJagJ4MF"},{"type":"item","name":"Beroepenchecker voor ondernemers en werknemers","link":"","vis":false,"sub":true,"teaser":"Een praktische Nederlandstalige beroepen-database voor Frankrijk. Met een dynamische regelgeving-feed die altijd de laatste officiële wijzigingen toont per sector en beroep. Geen aannames, maar toetsbare regels en loket-info.\n\nOmvang en inhoud van de database\n** De database bevat >65 beroepenkaarten, ingedeeld in 13 officiële sectoren (waaronder Bouw, Zorg, Horeca, Landbouw en Zakelijke Dienstverlening).\n** Meer beroepenfiches worden stapsgewijs toegevoegd, inclusief nieuwe sector-regels en regionale compliance-indicatoren.\n\nPer beroep krijgt u direct inzicht in:\n** Diploma-eisen & Erkenning: gereglementeerd beroep, diploma-validatie en erkenningsroute.\n** Ondernemingsvorm: toegestane statuten (o.a. Auto-entrepreneur) en bevoegd loket.\n** Verzekeringsplicht: wettelijke beroeps- en sector-verzekeringen.\n** Marktindicatoren: gemiddeld bruto-inkomen, opstartkosten en proceduretijd (schatting).\n** Regionale compliance: toetsing per sector en departement.\n\nDynamische regelgeving-feed, deze bevat o.a.:\n** Nieuwe en gewijzigde beroepsreglementen (professions réglementées).\n** Diploma-erkenningen en officiële validatie-routes.\n** Toelatings-wijzigingen voor inschrijving bij ondernemings-loketten.\n** Updates over verplichte beroeps- en sector-verzekeringen.\n** Sector-regels per departement en regionale compliance-signalen.","youtube":"https://youtu.be/cLVUyXsaeDQ"}]}